//
//  InfoPlist.strings
//  MullvadBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2025, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Mullvad Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "נדרש כדי לאחסן את התמונה הנבחרת בתצלומים שלך.";
NSCameraUsageDescription = "נדרש כדי לקרוא כתובות גשר מקודי QR מוצגים.";
NSFaceIDUsageDescription = "נדרש, אם אתה רוצה לבטל נעילת היישום עם Face ID.";
"New Tab" = "לשונית חדשה";
"Clear Data" = "נקה נתונים";
"Close tabs and clear data" = "סגור לשוניות ונקה נתונים";
